export const Landing_JSON = [
  {
    first_block:[
      {
        headliner:'Создайте уникальный фирменный стиль для вашего бизнеса',
      }
    ],
    element:[{
    text:'Каждый бизнес уникален, и вы заслуживаете уникального бренда, который выделяет вас из толпы. Мы поможем вам создать уникальный фирменный стиль, который будет соответствовать вашему бизнесу и ваших клиентов.'
    }],
  },
  {
    first_block:[
      {
        headliner:'Создайте эффективный сайт с нуля',
      }
    ],
    element:[{
    text:'Ваш сайт - это лицо вашего бизнеса в интернете, и вы хотите, чтобы оно выглядело и работало идеально. Я помогу вам создать эффективный сайт с нуля, начиная от карты сайта и дизайна, заканчивая кодом, чтобы ваш сайт привлекал больше посетителей и конвертировал их в клиентов'
    }],
  }
]
