export const about_meKey = [
  {
    key:'Сбор требований от заказчиков, составление ТЗ'
  },

  {
    key:'Разработка прототипа и дизайна сайта в Figma'
  },

  {
    key:'Создание и редизайн сайтов (начиная с создания карты сайта, заканчивая версткой и добавдением интерактивных элементов)'
  },

  {
    key:'Использование систем контроля версий (Git)'
  },

  {
    key:'Разработка материалов для полиграфии'
  },

  {
    key:'Создание или реберендинг фирменного стиля'
  },

  {
    key:'Оформление социальных сетей(упаковка аккаунта, написание постов и оформление специальных карточек)'
  },

  {
    key:'Мелкая полиграфия (визитки, листовки, брошюры)'
  },
]
