import question from "../Question";

export const json_data = [
  // {question: 'Почему так дорого?', answer:'Вы платите не просто за дизайн и разработку, но и за мой опыт и знания. В своё развитие я вложила много сил и я ценю себя как специалиста.'},
  // {question: 'Почему так дешево? ', answer:'Все просто - я фрилансер, а не веб-студия. Мне не нужно тратиться на аренду офиса и транспорт. А единнственный посредник - мой муж (на случай если вам нужен бэкенд).'},
  {question: 'Почему цены указаны в евро? ', answer:'На это есть две причины: я живу в Европе и у мои некоторые мои клиенты - это жители ЕС и СНГ. Поэтому мне удобнее указывать цены на улуги в евро.'},
  {question: 'Зачем нужена предоплата и в каком размере?', answer:' Это позволяет обеспечить мне защиту в случае, если клиент откажется от проекта после того, как я начну работу. Размер предоплаты обычно зависит от многих факторов, включая характер и длительность проекта. Обычно размер составляет до 50% от общей стоимости проекта. ПРЕДОПЛАТА НЕ ВОЗВРАЩАЕТСЯ!'},
  // {question: 'Почему предоплата не возвращается?', answer:'Предоплата — это компенсация затраченного мною времени. Если работа соответствует вашему техническому заданию и поставленным задачам, но по каким-то причинам вас что-то не устраивает — предоплата не возвращается.'},
  {question: 'А скидки есть?', answer:'Я не делаю скидок. Однако, если у меня появляются специальные предложения - я обязательно про них говорю.'},
  {question: 'Как оплатить услуги?', answer:'Можно через Сбер по номеру телефона, либо через Revolut, если вы живете заграницей.'},
  {question: 'Можно ли платить частями?', answer:'Да, обычно оплата разбивается на 2 или 3 этапа. Но если у нас крупный проект - оплата может дробиться и на более мелкие части.'},
]
