export const head_line  = [
  {head:'3 направления - один человек' , text:'Вам не нужно искать отдельно веб-дизайнера и разработчика. Все этапы от создания карты сайта до верстки осуществляю я. Также я предоставляю услуги по графическому дизайну'},
  {head:'Тщательно погружаюсь в проект' ,text:'Перед работой я обязательно созваниваюсь с вами, а вы заполняете бриф. На созвоне обсуждаем все ваши пожелания и составляем мудборд'},
  {head:'Делаю работу с душой и в срок' ,text:'Я гарантирую качество и все в нужный для вас срок'},
]
