
export const DoingData = [
  {
    head:'Графический дизайн' ,
    text:' Графический дизайн может помочь установить узнаваемость бренда и создать доверие у потенциальных клиентов. Логотип, цветовая схема и другие элементы могут создать уникальный стиль бренда.',
    img:'/images/услуга2.png'
  },
  {
    head:'Веб дизайн',
    text:'Веб-дизайн может помочь пользователям легко и быстро найти то, что им нужно на сайте, а хорошо спроектированный макет сайта может сделать навигацию более интуитивной и удобной для пользователей.',
    img:'/images/услуга1.png'
  },
  {
    head:'Frontend-разработка',
    text:'Frontend-разработка позволяет создать пользовательский интерфейс, который привлекательный и удобный в использовании. А также позволяет создать веб-страницы с интерактивными элементами',
    img:'/images/услуга3.png'
  },
]
