
export const json_data = [
  {
    question: 'Веб-дизайн и Frontend разработка',
    answer: [
      {
        service: 'Лендинг + рекламный креатив от 200€/от 10 000₽'
      },
      {
        service: 'Сайт-визитка от 500€/ от 50 000₽'
      },
      {
        service: 'Сложный сайт (цена  договорная)'
      },
      {
        service: 'Помощь в ведении рекламной компании 10% от бюджета'
      },
    ],
  },

  {
    question: 'Графический дизайн',
    answer:[
      {
        service: 'Разработка логотипа от 70€/от 7000₽'
      },
      {
        service: 'Дизайн фирменной папки  от 30€/от 3000₽'
      },
      {
        service: 'Дизайн фирменного пакета от 30€/от 3000₽'
      },
      {
        service: 'Дизайн фирменного бланка от 30€/от 3000₽'
      },
      {
        service: 'Дизайн буклета от 40€/ от 4000₽'
      },
      {
        service: 'Дизайн листовки от 30€/от 3000₽'
      },
      {
        service: 'Дизайн этикетки от 100€/от 10 000₽'
      },
      {
        service: 'Упаковка от 100€/от 10 000₽'
      },
      {
        service: 'Дизайн баннера в социальных сетях от 35€/от 3500₽'
      },
      {
        service: 'Оформление социальных сетей от 100€/от 10 000₽'
      },
      ],
  },
]
