export const json_sale = [
      {
        service: 'Сайт-визитка от 500€',
        text: 'Мы тщательно обсуждаем требования с вами. Я узнаю, какие страницы и функциональность должны быть включены, какой дизайн предпочтителен и какие особые элементы могут быть нужны. Затем я разрабатываю макет  сайта с учетом согласованных требований. Этот этап включает проектирование структуры страницы, размещение контента и основных элементов интерфейса.\n' +
          'Когда макет одобрен, перехожу к разработке сайта. Оптимизирую сайт для поддержки различных устройств и браузеров (адаптивный дизайн). После всех пройденных этпапах, я размещаю сайт на хостинге и настраиваю доменное имя, чтобы сайт был доступен в сети интернет.'
      },

      {
        service: 'Сложный сайт (цена договорная)',
        text: 'Сложные сайты требуют более продвинутых технических решений и дополнительных этапов разработки:\n' +
          'как и в случае сайта-визитки, я тщательно изучаю требования заказчика и разрабатываю детальный план разработки, определяя особенности и функциональность сайта. Если потребуется сайт, где требуется хранение и управление большим объемом данных, создаю и настраиваю базу данных. Также если потребуется интеграция сторонних сервисов - я реализую API (интерфейс программирования приложений) для обмена данных между сайтом и этими сервисами.'
      },

      {
        service: 'Помощь в ведении рекламной компании 10% от бюджета',
        text:'Я также я могу помочь с ведением рекламной кампанией. А именно: подбором ключевых слов, исследованием целевой аудитории, анализ конкурентов, составление бюжета, размещение рекламы  и создание рекламного объявления.'
      },
]
