export const oppinionNote = [
  {
  text: "Алиса, большое спасибо за работу! Дизайн логотипа для нашего паблика оказался ровно таким, каким мы его себе представляли. Особенно хочу отметить оперативность выполнения и учёт всех пожеланий) Теперь буду рекомендовать твои услуги всем, кому потребуется оформление сайта.",
  name:"Виталий"
  },
  {
    text: "Спасибо большое Алисе за оформление социальных сетей и сайта связаного со спортом. Не знала, чего хотела, а Алиса предложила их и воплотила в реальность. Я в полном восторге!",
    name:"Варвара"
  },
  {
    text: "Спасибо большое Алисе за то, что быстро и качественно сделала нам баннер для конференции. Времени было мало, но Алиса моментально учла все наши пожелания и буквально за 2 дня сделала нам баннер. Огромное ей спасибо! ",
    name:"Марго"
  },
  {
    text: "Огромное спасибо Алисе за оформление инсты! Дизайн полностью отражает меня!",
    name:"Яна"
  },
  {
    text: "Не доходили руки оформить социальные сети, но благодаря Алисе у меня наконец-то все красиво! Поэтому советую вам Алису как великолепного дизайнера и профессионала своего дела.",
    name:"Таисия"
  },
]
