export const Tarifs_dev =  [
  {
    name:"Лендинг - от 200€",
    tarifs: [
      {
        service:"Уникальный дизайн лендинга, разработанный с учетом вашей ниши и бренда",
      },
      {
        service:"Респонсивный дизайн, который адаптируется к различным устройствам и экранам",
      },
      {
        service:"Встроенные формы для сбора контактной информации и генерации лидов",
      },
      {
        service:"Интеграция с социальными сетями и другими маркетинговыми инструментами",
      },
      {
        service:"Креатив в подарок",
      },
    ]
  },

  {
    name: "Сайт-визитка от 300€",
    tarifs: [
      {
        service:"Уникальный дизайн сайта-визитки, который отражает вашу индивидуальность и бренд",
      },
      {
        service:"Несколько страниц для представления вашего бренда, услуг или продуктов",
      },
      {
        service:"Формы обратной связи и контактная информация для легкого связи с вами",
      },
      {
        service:"Респонсивный дизайн, чтобы сайт выглядел привлекательно на различных устройствах.",
      },
    ],
  },

  {
    name: "Сложный сайт от 500€",
    tarifs: [
      {
        service:"Индивидуальный дизайн и разработка сайта, учитывающие ваши уникальные требования и функциональность",
      },
      {
        service:"Несколько страниц с расширенными функциями, включая возможность добавления интерактивных элементов и анимаций",
      },
      {
        service:"Расширенные возможности, такие как интеграция с базами данных или сложные системы, например, электронная коммерция или бронирование",
      },
      {
        service:"Функциональные элементы, такие как формы заказа, регистрации или другие пользовательские взаимодействия",
      },
      {
        service:"Респонсивный дизайн, чтобы сайт корректно отображался на различных устройствах",
      },
    ],
  },
]
