export const Tarifs =  [
  {
    name:"Базовый",
    tarifs: [
      {
        service:" Логотип: Разработка уникального логотипа в векторном формате.",
      },
      {
        service:"Цветовая палитра: Определение основных цветов, которые будут использоваться в фирменном стиле.",
      },
      {
        service:"Шрифты: Выбор подходящих шрифтов для использования в логотипе и других материалах.",
      },
      {
        service:"Брендбук: Создание небольшого брендбука с указанием правил использования логотипа, цветов и шрифтов.",
      },
    ]
  },

  {
    name: "Расширенный",
    tarifs: [
      {
        service: "Логотип: Разработка уникального логотипа в векторном формате.",
      },
      {
        service: "Цветовая палитра: Определение основных цветов, которые будут использоваться в фирменном стиле.",
      },
      {
        service: "Шрифты: Выбор подходящих шрифтов для использования в логотипе и других материалах.",
      },
      {
        service: "Брендбук: Создание небольшого брендбука с указанием правил использования логотипа, цветов и шрифтов.",
      },
      {
        service: "Дизайн визитной карточки: Разработка дизайна визитной карточки в соответствии с фирменным стилем.",
      },
      {
        service: "Дизайн бланков: Создание дизайна бланков для официальной корреспонденции с использованием фирменного стиля.",
      },
    ],
  },

  {
    name: "Полный пакет",
    tarifs: [
      {
        service: " Логотип: Разработка уникального логотипа в векторном формате.",
      },
      {
        service: "Цветовая палитра: Определение основных цветов, которые будут использоваться в фирменном стиле.",
      },
      {
        service: "Шрифты: Выбор подходящих шрифтов для использования в логотипе и других материалах.",
      },
      {
        service: "Брендбук: Создание небольшого брендбука с указанием правил использования логотипа, цветов и шрифтов.",
      },
      {
        service: "Дизайн визитной карточки: Разработка дизайна визитной карточки в соответствии с фирменным стилем.",
      },
      {
        service: "Дизайн бланков: Создание дизайна бланков для официальной корреспонденции с использованием фирменного стиля.",
      },
      {
        service: "Дизайн упаковки: Разработка дизайна упаковки для продуктов или подарочных наборов с применением фирменного стиля.",
      },
      {
        service: "Дизайн баннеров и рекламных материалов: Создание дизайна баннеров, рекламных щитов и других материалов для продвижения бренда.",
      },
    ],
  },

  ]
