export const about_me_text_json = [
  {
    head: 'Обо мне',
    text: 'Моя любовь к дизайну началась еще в институте. Меня  начали вдохновлять красивые иллюстрации, необычные рекламные баннеры,  веб-сайты и я ушла в область дизайна с головой, о чем абсолютно не жалею. Спустя пару лет после начала карьеры, мне стало недостаточно быть просто графическим дизайнером. Поэтому я освоила еще и веб-дизайн, а также начала сама писать сайты. Стек технологий и программ, которыми я владею, можете увидеть ниже'
  },
]
