export const OppinionJson = [
    {
      text:'Алиса, большое спасибо за работу! Дизайн логотипа для нашего паблика оказался ровно таким, каким мы его себе представляли. Особенно хочу отметить оперативность выполнения и учёт всех пожеланий) Теперь буду рекомендовать твои услуги всем, кому потребуется оформление сайта.',
      name:'Виталий'
    },
    {
      text:'Спасибо большое Алисе за оформление социальных сетей и сайта связаного со спортом. Не знала, чего хотела, а Алиса предложила их и воплотила в реальность. Я в полном восторге!',
      name:'Варвара'
    },
]
